Repository: Sephaq/Competitive-Analysis-Tool-MTG
Catalog: C.A.T MTG/*.lproj/Localizable.strings
Languages: pt_br

source: Deck
pt_br: Baralho

source: Format
pt_br: Formato

source: Event Size
pt_br: Tamanho do Evento

source: Pick the Parameters
pt_br: Escolha os Parametros

# C.A.T.
source: Competitive Analysis Tool
pt_br: Ferramenta de Analise Competitiva

source: N of Players
pt_br: N de Jogadores

source: Deck Info
pt_br: Informação do Baralho

source: Rounds
pt_br: Rodadas

# choiceErrorTitle
source: Parameters not choosen.
pt_br: Parametros não definidos.

# choiceErrorText
source: Please define all parameters before making a prediction.
pt_br: Por favor defina todos os parametros antes de realizar uma predição.

source: Big
pt_br: Grande

source: Small
pt_br: Pequeno

source: Medium
pt_br: Medio
